module.exports = [
    {
        text: "Чай и Кофе",
        subMenu: [
            {
                text: "Чай и Кофе",
                subMenu2: [
                    { text: "Чай и Кофе" },
                    { text: "Кондитерская" }
                ]
            },
            {
                text: "Кондитерская",
                subMenu2: [
                    { text: "Детское питание" },
                    { text: "Бакалея" },
                    { text: "Японская кухня" },
                    { text: "Овощи фрукты" },
                    { text: "Молочная продукция" },
                    { text: "Мясная гастрономия" }
                ]
            },
            {
                text: "Выпечка, хлебные изделия",
                subMenu2: [
                    { text: "Чай и Кофе" },
                    { text: "Кондитерская" },
                    { text: "Выпечка, хлебные изделия" },
                    { text: "Сухофрукты" },
                    { text: "Чипсы, семечки, сухари, орехи" }
                ]
            },
            { text: "Сухофрукты" },
            { text: "Чипсы, семечки, сухари, орехи" },
            { text: "Для диабетиков" },
            { text: "Детское питание" },
            { text: "Бакалея" },
            { text: "Японская кухня" },
            { text: "Овощи фрукты" },
            { text: "Молочная продукция" },
            { text: "Мясная гастрономия" }
        ]
    },
    { text: "Кондитерская" },
    {
        text: "Выпечка, хлебные изделия",
        subMenu: [
            {
                text: "Чай и Кофе",
                subMenu2: [
                    { text: "Чай и Кофе" },
                    { text: "Кондитерская" }
                ]
            },
            {
                text: "Кондитерская",
                subMenu2: [
                    { text: "Детское питание" },
                    { text: "Бакалея" },
                    { text: "Японская кухня" },
                    { text: "Овощи фрукты" },
                    { text: "Молочная продукция" },
                    { text: "Мясная гастрономия" }
                ]
            }
        ]
    },
    { text: "Сухофрукты" },
    {
        text: "Чипсы, семечки, сухари, орехи",
        subMenu: [
            {
                text: "Чай и Кофе",
                subMenu2: [
                    { text: "Чай и Кофе" },
                    { text: "Кондитерская" }
                ]
            },
            {
                text: "Кондитерская",
                subMenu2: [
                    { text: "Детское питание" },
                    { text: "Бакалея" },
                    { text: "Японская кухня" },
                    { text: "Овощи фрукты" },
                    { text: "Молочная продукция" },
                    { text: "Мясная гастрономия" }
                ]
            },
            {
                text: "Выпечка, хлебные изделия",
                subMenu2: [
                    { text: "Чай и Кофе" },
                    { text: "Кондитерская" },
                    { text: "Выпечка, хлебные изделия" },
                    { text: "Сухофрукты" },
                    { text: "Чипсы, семечки, сухари, орехи" }
                ]
            },
            { text: "Сухофрукты" },
            { text: "Чипсы, семечки, сухари, орехи" },
            { text: "Для диабетиков" }
        ]
    },
    { text: "Для диабетиков" },
    { text: "Детское питание" },
    { text: "Бакалея" },
    { text: "Японская кухня" },
    { text: "Овощи фрукты" },
    { text: "Молочная продукция" },
    { text: "Мясная гастрономия" }
];
