module.exports = [
    {
        title: "Открытие Мечети в Москве",
        count: "10 000 человек"
    },
    {
        title: "Ассамблея компании \"Биоси\"",
        count: "500 человек"
    },
    {

        title: "Имиджевое мероприятие компании \"Спецсвязь\"",
        count: "2 000 человек"
    },
    {
        title: "Бизнес-завтрак компании \"Freetopay\"",
        count: "100 человек"
    },
    {
        title: "Корпоративный выезд компании \"Нейропроджект\" в Грузию",
        count: "30 человек"
    },
    {
        title: "30-летие Медресе",
        count: "700 человек"
    },
    {
        title: "Партнерское мероприятие компании \"Спецсвязь\"",
        count: "350 человек"
    },
    {
        title: "Конгресс компании \"Биоси\"",
        count: "500 человек"
    },
    {
        title: "Имиджевое мероприятие школы \"Аметист\"",
        count: "300 человек"
    },
    {
        title: "Деловое мероприятие А-клуба",
        count: "200 человек"
    }
];
